CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Hakimiliki 2013 Waandishi wa Chromium. Haki Zote zimehifadhiwa.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Hakimiliki 2013 Waandishi wa Chromium. Haki Zote zimehifadhiwa.";
